"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4457, \"word_counts\": \"{\\\"no\\\": 283, \\\"i'm\\\": 319, \\\"in\\\": 722, \\\"the\\\": 1052, \\\"same\\\": 39, \\\"boat\\\": 3, \\\"still\\\": 129, \\\"here\\\": 95, \\\"at\\\": 336, \\\"my\\\": 597, \\\"moms\\\": 4, \\\"check\\\": 32, \\\"me\\\": 649, \\\"out\\\": 208, \\\"on\\\": 424, \\\"yo\\\": 35, \\\"half\\\": 29, \\\"naked\\\": 3, \\\"bank\\\": 11, \\\"of\\\": 491, \\\"granite\\\": 2, \\\"issues\\\": 5, \\\"strong\\\": 7, \\\"buy\\\": 55, \\\"explosive\\\": 2, \\\"pick\\\": 62, \\\"for\\\": 570, \\\"our\\\": 111, \\\"members\\\": 3, \\\"up\\\": 250, \\\"over\\\": 54, \\\"300\\\": 4, \\\"nasdaq\\\": 2, \\\"symbol\\\": 3, \\\"cdgt\\\": 2, \\\"that\\\": 399, \\\"is\\\": 709, \\\"a\\\": 1152, \\\"5\\\": 52, \\\"00\\\": 8, \\\"per\\\": 48, \\\"they\\\": 96, \\\"r\\\": 128, \\\"giving\\\": 5, \\\"second\\\": 14, \\\"chance\\\": 29, \\\"to\\\": 1823, \\\"rahul\\\": 1, \\\"dengra\\\": 1, \\\"o\\\": 14, \\\"i\\\": 1883, \\\"played\\\": 3, \\\"smash\\\": 1, \\\"bros\\\": 1, \\\"lt\\\": 267, \\\"gt\\\": 267, \\\"religiously\\\": 1, \\\"private\\\": 11, \\\"your\\\": 550, \\\"2003\\\": 8, \\\"account\\\": 26, \\\"statement\\\": 11, \\\"07973788240\\\": 1, \\\"shows\\\": 26, \\\"800\\\": 9, \\\"un\\\": 9, \\\"redeemed\\\": 8, \\\"s\\\": 49, \\\"m\\\": 23, \\\"points\\\": 14, \\\"call\\\": 469, \\\"08715203649\\\": 1, \\\"identifier\\\": 10, \\\"code\\\": 23, \\\"40533\\\": 2, \\\"expires\\\": 11, \\\"31\\\": 2, \\\"10\\\": 18, \\\"04\\\": 8, \\\"g\\\": 23, \\\"says\\\": 25, \\\"you\\\": 1680, \\\"never\\\": 35, \\\"answer\\\": 14, \\\"texts\\\": 24, \\\"confirm\\\": 8, \\\"deny\\\": 1, \\\"88066\\\": 3, \\\"from\\\": 233, \\\"lost\\\": 10, \\\"3pound\\\": 1, \\\"help\\\": 41, \\\"okey\\\": 3, \\\"dokey\\\": 2, \\\"i\\\\u0089\\\\u00fb\\\\u00f7ll\\\": 3, \\\"be\\\": 293, \\\"bit\\\": 37, \\\"just\\\": 295, \\\"sorting\\\": 2, \\\"some\\\": 97, \\\"stuff\\\": 35, \\\"why\\\": 64, \\\"come\\\": 186, \\\"between\\\": 20, \\\"people\\\": 43, \\\"wah\\\": 4, \\\"lucky\\\": 16, \\\"man\\\": 37, \\\"then\\\": 187, \\\"can\\\": 310, \\\"save\\\": 10, \\\"money\\\": 54, \\\"hee\\\": 10, \\\"much\\\": 82, \\\"better\\\": 31, \\\"now\\\": 402, \\\"thanks\\\": 59, \\\"lol\\\": 59, \\\"madam\\\": 2, \\\"regret\\\": 3, \\\"disturbance\\\": 1, \\\"might\\\": 29, \\\"receive\\\": 33, \\\"reference\\\": 5, \\\"dlf\\\": 1, \\\"premarica\\\": 1, \\\"kindly\\\": 3, \\\"informed\\\": 5, \\\"rgds\\\": 2, \\\"rakhesh\\\": 8, \\\"kerala\\\": 5, \\\"coming\\\": 42, \\\"home\\\": 139, \\\"4\\\": 255, \\\"dinner\\\": 29, \\\"ok\\\": 236, \\\"\\\\u00ec\\\": 101, \\\"all\\\": 218, \\\"decide\\\": 8, \\\"faster\\\": 3, \\\"cos\\\": 60, \\\"sis\\\": 15, \\\"going\\\": 145, \\\"liao\\\": 30, \\\"hi\\\": 118, \\\"mate\\\": 11, \\\"its\\\": 176, \\\"rv\\\": 1, \\\"did\\\": 95, \\\"u\\\": 967, \\\"hav\\\": 24, \\\"nice\\\": 51, \\\"hol\\\": 1, \\\"message\\\": 79, \\\"3\\\": 75, \\\"say\\\": 77, \\\"hello\\\": 46, \\\"coz\\\": 18, \\\"haven\\\\u00e5\\\\u00f5t\\\": 2, \\\"sent\\\": 56, \\\"1\\\": 95, \\\"ages\\\": 3, \\\"started\\\": 15, \\\"driving\\\": 20, \\\"so\\\": 370, \\\"stay\\\": 20, \\\"off\\\": 51, \\\"roads\\\": 3, \\\"rvx\\\": 1, \\\"amazing\\\": 6, \\\"if\\\": 307, \\\"rearrange\\\": 1, \\\"these\\\": 18, \\\"letters\\\": 4, \\\"it\\\": 498, \\\"gives\\\": 4, \\\"meaning\\\": 6, \\\"dormitory\\\": 1, \\\"dirty\\\": 2, \\\"room\\\": 28, \\\"astronomer\\\": 1, \\\"moon\\\": 4, \\\"starer\\\": 1, \\\"eyes\\\": 9, \\\"see\\\": 127, \\\"election\\\": 1, \\\"results\\\": 3, \\\"lies\\\": 2, \\\"lets\\\": 15, \\\"recount\\\": 1, \\\"mother\\\": 6, \\\"law\\\": 5, \\\"woman\\\": 5, \\\"hitler\\\": 1, \\\"eleven\\\": 1, \\\"plus\\\": 19, \\\"two\\\": 28, \\\"twelve\\\": 3, \\\"one\\\": 140, \\\"good\\\": 197, \\\"morning\\\": 64, \\\"plz\\\": 18, \\\"sir\\\": 32, \\\"k\\\": 115, \\\"actually\\\": 28, \\\"guys\\\": 25, \\\"meet\\\": 72, \\\"sunoco\\\": 1, \\\"howard\\\": 2, \\\"should\\\": 75, \\\"right\\\": 74, \\\"way\\\": 88, \\\"new\\\": 105, \\\"theory\\\": 3, \\\"argument\\\": 4, \\\"wins\\\": 4, \\\"d\\\": 86, \\\"situation\\\": 6, \\\"but\\\": 344, \\\"loses\\\": 2, \\\"person\\\": 35, \\\"dont\\\": 115, \\\"argue\\\": 2, \\\"with\\\": 290, \\\"ur\\\": 320, \\\"friends\\\": 42, \\\"kick\\\": 6, \\\"them\\\": 65, \\\"amp\\\": 71, \\\"always\\\": 40, \\\"correct\\\": 8, \\\"oh\\\": 85, \\\"yeah\\\": 62, \\\"and\\\": 761, \\\"diet\\\": 2, \\\"flew\\\": 1, \\\"window\\\": 1, \\\"watching\\\": 29, \\\"cartoon\\\": 5, \\\"listening\\\": 4, \\\"music\\\": 19, \\\"eve\\\": 17, \\\"had\\\": 85, \\\"go\\\": 235, \\\"temple\\\": 4, \\\"church\\\": 3, \\\"what\\\": 225, \\\"about\\\": 127, \\\"india\\\": 12, \\\"win\\\": 58, \\\"or\\\": 334, \\\"level\\\": 1, \\\"series\\\": 4, \\\"means\\\": 25, \\\"this\\\": 264, \\\"record\\\": 3, \\\"armand\\\": 3, \\\"get\\\": 310, \\\"ass\\\": 13, \\\"epsilon\\\": 2, \\\"tell\\\": 106, \\\"her\\\": 100, \\\"said\\\": 70, \\\"eat\\\": 31, \\\"shit\\\": 31, \\\"phone\\\": 98, \\\"phoned\\\": 1, \\\"disconnected\\\": 1, \\\"please\\\": 111, \\\"customer\\\": 43, \\\"service\\\": 44, \\\"representative\\\": 6, \\\"freephone\\\": 7, \\\"0808\\\": 3, \\\"145\\\": 3, \\\"4742\\\": 3, \\\"9am\\\": 4, \\\"11pm\\\": 3, \\\"as\\\": 130, \\\"have\\\": 455, \\\"won\\\": 58, \\\"guaranteed\\\": 39, \\\"\\\\u00e5\\\\u00a31000\\\": 28, \\\"cash\\\": 74, \\\"\\\\u00e5\\\\u00a35000\\\": 16, \\\"prize\\\": 73, \\\"hey\\\": 92, \\\"sweet\\\": 27, \\\"was\\\": 182, \\\"wondering\\\": 8, \\\"when\\\": 238, \\\"moment\\\": 10, \\\"want\\\": 148, \\\"send\\\": 164, \\\"file\\\": 2, \\\"someone\\\": 42, \\\"won't\\\": 20, \\\"yahoo\\\": 8, \\\"because\\\": 31, \\\"their\\\": 8, \\\"connection\\\": 2, \\\"sucks\\\": 6, \\\"remember\\\": 29, \\\"set\\\": 14, \\\"page\\\": 6, \\\"download\\\": 10, \\\"format\\\": 2, \\\"disc\\\": 1, \\\"could\\\": 54, \\\"how\\\": 221, \\\"do\\\": 321, \\\"know\\\": 204, \\\"other\\\": 42, \\\"big\\\": 27, \\\"files\\\": 2, \\\"directly\\\": 5, \\\"internet\\\": 6, \\\"any\\\": 101, \\\"would\\\": 52, \\\"great\\\": 82, \\\"prey\\\": 2, \\\"teasing\\\": 5, \\\"kiss\\\": 29, \\\"purity\\\": 3, \\\"friendship\\\": 20, \\\"not\\\": 348, \\\"smiling\\\": 15, \\\"after\\\": 63, \\\"reading\\\": 11, \\\"forwarded\\\": 8, \\\"by\\\": 133, \\\"seeing\\\": 12, \\\"name\\\": 38, \\\"gud\\\": 38, \\\"evng\\\": 4, \\\"heard\\\": 8, \\\"u4\\\": 1, \\\"while\\\": 20, \\\"am\\\": 186, \\\"night\\\": 92, \\\"knickers\\\": 1, \\\"make\\\": 79, \\\"beg\\\": 1, \\\"like\\\": 185, \\\"last\\\": 66, \\\"time\\\": 174, \\\"01223585236\\\": 1, \\\"xx\\\": 10, \\\"luv\\\": 31, \\\"nikiyu4\\\": 1, \\\"net\\\": 21, \\\"will\\\": 305, \\\"place\\\": 48, \\\"welp\\\": 3, \\\"apparently\\\": 4, \\\"he\\\": 143, \\\"retired\\\": 1, \\\"haha\\\": 44, \\\"leh\\\": 27, \\\"later\\\": 100, \\\"got\\\": 198, \\\"tuition\\\": 5, \\\"looking\\\": 19, \\\"empty\\\": 10, \\\"slots\\\": 2, \\\"lessons\\\": 5, \\\"aiyar\\\": 2, \\\"hard\\\": 13, \\\"2\\\": 416, \\\"type\\\": 12, \\\"free\\\": 233, \\\"n\\\": 117, \\\"scold\\\": 2, \\\"i'll\\\": 126, \\\"close\\\": 13, \\\"wat\\\": 71, \\\"late\\\": 44, \\\"early\\\": 27, \\\"mah\\\": 11, \\\"we\\\": 280, \\\"juz\\\": 24, \\\"lor\\\": 130, \\\"aiya\\\": 3, \\\"dunno\\\": 22, \\\"yup\\\": 35, \\\"it's\\\": 77, \\\"paragon\\\": 1, \\\"havent\\\": 18, \\\"decided\\\": 13, \\\"whether\\\": 3, \\\"cut\\\": 10, \\\"yet\\\": 39, \\\"tv\\\": 26, \\\"job\\\": 32, \\\"2004\\\": 5, \\\"07742676969\\\": 2, \\\"786\\\": 2, \\\"unredeemed\\\": 2, \\\"bonus\\\": 15, \\\"claim\\\": 94, \\\"08719180248\\\": 2, \\\"45239\\\": 2, \\\"run\\\": 14, \\\"ttyl\\\": 4, \\\"love\\\": 167, \\\"goes\\\": 23, \\\"day\\\": 164, \\\"wish\\\": 48, \\\"well\\\": 94, \\\"fine\\\": 43, \\\"babe\\\": 68, \\\"hope\\\": 87, \\\"find\\\": 62, \\\"prospects\\\": 1, \\\"miss\\\": 58, \\\"boytoy\\\": 15, \\\"zoe\\\": 1, \\\"hit\\\": 11, \\\"im\\\": 67, \\\"fucking\\\": 12, \\\"shitin\\\": 1, \\\"myself\\\": 9, \\\"il\\\": 7, \\\"defo\\\": 1, \\\"try\\\": 40, \\\"hardest\\\": 1, \\\"cum\\\": 9, \\\"2morow\\\": 3, \\\"millions\\\": 1, \\\"lekdog\\\": 1, \\\"text\\\": 150, \\\"cup\\\": 7, \\\"stop\\\": 131, \\\"work\\\": 72, \\\"bus\\\": 25, \\\"congratulations\\\": 13, \\\"ore\\\": 1, \\\"mo\\\": 7, \\\"owo\\\": 1, \\\"re\\\": 17, \\\"wa\\\": 2, \\\"enjoy\\\": 31, \\\"many\\\": 47, \\\"happy\\\": 87, \\\"moments\\\": 3, \\\"fro\\\": 1, \\\"wherever\\\": 5, \\\"suffering\\\": 1, \\\"fever\\\": 3, \\\"dysentry\\\": 1, \\\"able\\\": 23, \\\"office\\\": 25, \\\"today\\\": 119, \\\"pa\\\": 22, \\\"pain\\\": 21, \\\"de\\\": 21, \\\"seventeen\\\": 1, \\\"pounds\\\": 15, \\\"seven\\\": 3, \\\"hundred\\\": 1, \\\"ml\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00f2\\\": 9, \\\"complain\\\": 1, \\\"num\\\": 4, \\\"only\\\": 172, \\\"bettr\\\": 1, \\\"bsnl\\\": 1, \\\"offc\\\": 1, \\\"nd\\\": 1, \\\"apply\\\": 26, \\\"kate\\\": 10, \\\"jackson\\\": 1, \\\"rec\\\": 2, \\\"center\\\": 2, \\\"before\\\": 53, \\\"7ish\\\": 2, \\\"congratulation\\\": 1, \\\"whatsup\\\": 1, \\\"there\\\": 155, \\\"sleep\\\": 42, \\\"\\\\u00e5\\\\u00a312\\\": 1, \\\"japanese\\\": 2, \\\"proverb\\\": 2, \\\"too\\\": 89, \\\"none\\\": 9, \\\"must\\\": 21, \\\"indian\\\": 6, \\\"version\\\": 6, \\\"let\\\": 52, \\\"him\\\": 93, \\\"leave\\\": 46, \\\"finally\\\": 13, \\\"doing\\\": 67, \\\"strike\\\": 3, \\\"against\\\": 7, \\\"search\\\": 12, \\\"happiness\\\": 11, \\\"main\\\": 2, \\\"sources\\\": 1, \\\"unhappiness\\\": 1, \\\"accept\\\": 8, \\\"life\\\": 60, \\\"comes\\\": 16, \\\"every\\\": 54, \\\"live\\\": 37, \\\"faith\\\": 2, \\\"makes\\\": 19, \\\"things\\\": 40, \\\"possible\\\": 8, \\\"beautiful\\\": 14, \\\"may\\\": 43, \\\"three\\\": 3, \\\"christmas\\\": 12, \\\"merry\\\": 8, \\\"c\\\": 87, \\\"ya\\\": 49, \\\"class\\\": 43, \\\"holla\\\": 3, \\\"space\\\": 4, \\\"invaders\\\": 1, \\\"orig\\\": 1, \\\"arcade\\\": 4, \\\"game\\\": 17, \\\"console\\\": 1, \\\"press\\\": 10, \\\"0\\\": 3, \\\"games\\\": 12, \\\"std\\\": 9, \\\"wap\\\": 7, \\\"charge\\\": 17, \\\"o2\\\": 5, \\\"co\\\": 45, \\\"uk\\\": 51, \\\"terms\\\": 7, \\\"settings\\\": 3, \\\"purchase\\\": 1, \\\"house\\\": 36, \\\"water\\\": 6, \\\"dock\\\": 1, \\\"rolled\\\": 1, \\\"newscaster\\\": 1, \\\"who\\\": 79, \\\"dabbles\\\": 1, \\\"jazz\\\": 4, \\\"flute\\\": 1, \\\"behind\\\": 2, \\\"wheel\\\": 1, \\\"baby\\\": 27, \\\"pictures\\\": 3, \\\"facebook\\\": 7, \\\"thx\\\": 2, \\\"few\\\": 37, \\\"months\\\": 9, \\\"mrng\\\": 9, \\\"dear\\\": 96, \\\"yar\\\": 12, \\\"wanted\\\": 23, \\\"yest\\\": 4, \\\"already\\\": 74, \\\"where\\\": 90, \\\"zhong\\\": 1, \\\"se\\\": 1, \\\"qing\\\": 1, \\\"ask\\\": 71, \\\"b4\\\": 9, \\\"w\\\": 16, \\\"act\\\": 1, \\\"real\\\": 28, \\\"slowly\\\": 11, \\\"god\\\": 29, \\\"need\\\": 132, \\\"clean\\\": 8, \\\"heart\\\": 45, \\\"blood\\\": 11, \\\"ten\\\": 14, \\\"special\\\": 39, \\\"miracle\\\": 7, \\\"tomorrow\\\": 83, \\\"pls\\\": 113, \\\"yes\\\": 84, \\\"princess\\\": 27, \\\"catch\\\": 8, \\\"hands\\\": 3, \\\"wait\\\": 52, \\\"wesleys\\\": 1, \\\"town\\\": 24, \\\"bet\\\": 3, \\\"she\\\": 112, \\\"does\\\": 24, \\\"hella\\\": 4, \\\"drugs\\\": 10, \\\"problem\\\": 31, \\\"renewal\\\": 2, \\\"ll\\\": 27, \\\"away\\\": 21, \\\"his\\\": 52, \\\"details\\\": 21, \\\"part\\\": 28, \\\"don't\\\": 111, \\\"initiate\\\": 1, \\\"understand\\\": 9, \\\"has\\\": 86, \\\"color\\\": 2, \\\"dreams\\\": 15, \\\"stars\\\": 3, \\\"musical\\\": 1, \\\"sms\\\": 49, \\\"give\\\": 80, \\\"warm\\\": 8, \\\"peaceful\\\": 2, \\\"are\\\": 390, \\\"stand\\\": 6, \\\"doesn't\\\": 11, \\\"ache\\\": 4, \\\"without\\\": 25, \\\"wonder\\\": 9, \\\"crave\\\": 11, \\\"urgent\\\": 56, \\\"important\\\": 21, \\\"information\\\": 11, \\\"user\\\": 9, \\\"log\\\": 13, \\\"onto\\\": 7, \\\"http\\\": 19, \\\"www\\\": 83, \\\"urawinner\\\": 6, \\\"com\\\": 58, \\\"fantastic\\\": 9, \\\"surprise\\\": 10, \\\"awaiting\\\": 7, \\\"oz\\\": 5, \\\"guy\\\": 17, \\\"being\\\": 31, \\\"kinda\\\": 9, \\\"flaky\\\": 1, \\\"friend\\\": 39, \\\"interested\\\": 7, \\\"picking\\\": 11, \\\"worth\\\": 13, \\\"tonight\\\": 50, \\\"waiting\\\": 44, \\\"machan\\\": 3, \\\"once\\\": 28, \\\"honeybee\\\": 2, \\\"sweetest\\\": 2, \\\"world\\\": 30, \\\"laughed\\\": 2, \\\"havnt\\\": 2, \\\"met\\\": 10, \\\"msg\\\": 97, \\\"moral\\\": 7, \\\"even\\\": 44, \\\"crack\\\": 2, \\\"jokes\\\": 3, \\\"gm\\\": 3, \\\"gn\\\": 9, \\\"ge\\\": 8, \\\"gas\\\": 13, \\\"station\\\": 6, \\\"ammae\\\": 1, \\\"takes\\\": 15, \\\"lot\\\": 34, \\\"turns\\\": 4, \\\"sit\\\": 5, \\\"hold\\\": 13, \\\"steering\\\": 1, \\\"hmm\\\": 13, \\\"shall\\\": 25, \\\"bring\\\": 18, \\\"bottle\\\": 2, \\\"wine\\\": 7, \\\"keep\\\": 54, \\\"us\\\": 50, \\\"amused\\\": 1, \\\"joking\\\": 4, \\\"red\\\": 11, \\\"white\\\": 4, \\\"sorry\\\": 129, \\\"missed\\\": 20, \\\"slept\\\": 7, \\\"lesson\\\": 16, \\\"thanx\\\": 24, \\\"gd\\\": 16, \\\"nite\\\": 20, \\\"polyphonic\\\": 4, \\\"tone\\\": 50, \\\"mob\\\": 19, \\\"week\\\": 96, \\\"txt\\\": 147, \\\"pt2\\\": 2, \\\"87575\\\": 3, \\\"1st\\\": 30, \\\"txtin\\\": 3, \\\"150p\\\": 52, \\\"16\\\": 42, \\\"reply\\\": 120, \\\"hl\\\": 4, \\\"4info\\\": 3, \\\"nothing\\\": 30, \\\"really\\\": 63, \\\"making\\\": 17, \\\"sure\\\": 56, \\\"everybody's\\\": 2, \\\"speed\\\": 3, \\\"holding\\\": 4, \\\"tightly\\\": 1, \\\"mean\\\": 16, \\\"mom\\\": 10, \\\"fit\\\": 2, \\\"whole\\\": 7, \\\"family\\\": 15, \\\"crazy\\\": 12, \\\"terrible\\\": 3, \\\"we'll\\\": 17, \\\"i\\\\u00e5\\\\u00f5m\\\": 4, \\\"cool\\\": 35, \\\"ta\\\": 4, \\\"v\\\": 39, \\\"tired\\\": 11, \\\"cause\\\": 12, \\\"been\\\": 103, \\\"doin\\\": 7, \\\"loads\\\": 10, \\\"planning\\\": 5, \\\"wk\\\": 34, \\\"social\\\": 5, \\\"services\\\": 15, \\\"inspection\\\": 1, \\\"nursery\\\": 1, \\\"take\\\": 99, \\\"care\\\": 47, \\\"spk\\\": 3, \\\"sn\\\": 3, \\\"x\\\": 47, \\\"light\\\": 10, \\\"turned\\\": 1, \\\"green\\\": 6, \\\"meant\\\": 13, \\\"another\\\": 30, \\\"around\\\": 52, \\\"que\\\": 1, \\\"pases\\\": 1, \\\"buen\\\": 1, \\\"tiempo\\\": 1, \\\"something\\\": 55, \\\"telugu\\\": 2, \\\"movie\\\": 17, \\\"abt\\\": 20, \\\"mm\\\": 8, \\\"enough\\\": 23, \\\"winner\\\": 13, \\\"valued\\\": 9, \\\"network\\\": 21, \\\"selected\\\": 25, \\\"receivea\\\": 1, \\\"\\\\u00e5\\\\u00a3900\\\": 4, \\\"reward\\\": 7, \\\"09061701461\\\": 1, \\\"kl341\\\": 1, \\\"valid\\\": 17, \\\"12\\\": 9, \\\"hours\\\": 16, \\\"raining\\\": 4, \\\"non\\\": 1, \\\"wan\\\": 45, \\\"elsewhere\\\": 3, \\\"otherwise\\\": 6, \\\"na\\\": 9, \\\"words\\\": 20, \\\"dismay\\\": 1, \\\"times\\\": 22, \\\"oooh\\\": 2, \\\"bed\\\": 18, \\\"ridden\\\": 1, \\\"ey\\\": 2, \\\"thinking\\\": 15, \\\"oclock\\\": 1, \\\"mine\\\": 14, \\\"bash\\\": 1, \\\"flat\\\": 4, \\\"plan\\\": 25, \\\"gsoh\\\": 1, \\\"spam\\\": 1, \\\"ladies\\\": 5, \\\"b\\\": 57, \\\"male\\\": 3, \\\"gigolo\\\": 1, \\\"join\\\": 22, \\\"uk's\\\": 5, \\\"fastest\\\": 2, \\\"growing\\\": 2, \\\"mens\\\": 1, \\\"club\\\": 13, \\\"oncall\\\": 1, \\\"mjzgroup\\\": 1, \\\"08714342399\\\": 1, \\\"2stop\\\": 2, \\\"\\\\u00e5\\\\u00a31\\\": 33, \\\"50rcvd\\\": 1, \\\"gram\\\": 3, \\\"usually\\\": 6, \\\"runs\\\": 3, \\\"eighth\\\": 2, \\\"smarter\\\": 1, \\\"though\\\": 21, \\\"gets\\\": 9, \\\"almost\\\": 11, \\\"crab\\\": 3, \\\"running\\\": 4, \\\"sea\\\": 14, \\\"shore\\\": 2, \\\"waves\\\": 2, \\\"came\\\": 25, \\\"cleared\\\": 3, \\\"footprints\\\": 3, \\\"asked\\\": 20, \\\"frnd\\\": 14, \\\"y\\\": 35, \\\"clearing\\\": 2, \\\"replied\\\": 4, \\\"fox\\\": 1, \\\"following\\\": 6, \\\"thats\\\": 36, \\\"frndsship\\\": 1, \\\"dwn\\\": 1, \\\"nyt\\\": 9, \\\"jus\\\": 22, \\\"lido\\\": 3, \\\"930\\\": 2, \\\"gnarls\\\": 1, \\\"barkleys\\\": 1, \\\"ringtone\\\": 28, \\\"totally\\\": 5, \\\"saying\\\": 19, \\\"official\\\": 6, \\\"england\\\": 10, \\\"poly\\\": 18, \\\"colour\\\": 16, \\\"flag\\\": 9, \\\"yer\\\": 4, \\\"mobile\\\": 116, \\\"tonights\\\": 2, \\\"84199\\\": 4, \\\"optout\\\": 5, \\\"eng\\\": 4, \\\"box39822\\\": 4, \\\"w111wx\\\": 4, \\\"50\\\": 50, \\\"also\\\": 56, \\\"thk\\\": 40, \\\"fast\\\": 13, \\\"xy\\\": 9, \\\"suggest\\\": 2, \\\"dun\\\": 45, \\\"rain\\\": 7, \\\"fran\\\": 2, \\\"e\\\": 68, \\\"completely\\\": 8, \\\"broke\\\": 5, \\\"an\\\": 91, \\\"knackered\\\": 2, \\\"bout\\\": 15, \\\"2mrw\\\": 4, \\\"janx\\\": 1, \\\"p\\\": 9, \\\"dads\\\": 1, \\\"fone\\\": 9, \\\"credit\\\": 11, \\\"welcome\\\": 10, \\\"improved\\\": 1, \\\"sex\\\": 6, \\\"dogging\\\": 7, \\\"unsubscribe\\\": 13, \\\"msgs\\\": 13, \\\"18\\\": 40, \\\"no1\\\": 5, \\\"nokia\\\": 57, \\\"8077\\\": 1, \\\"txting\\\": 8, \\\"mates\\\": 11, \\\"getzed\\\": 8, \\\"pobox\\\": 12, \\\"36504\\\": 5, \\\"w45wq\\\": 5, \\\"norm150p\\\": 5, \\\"swimming\\\": 3, \\\"pool\\\": 2, \\\"jacuzzi\\\": 1, \\\"course\\\": 13, \\\"guess\\\": 30, \\\"god's\\\": 3, \\\"getting\\\": 41, \\\"whos\\\": 2, \\\"loosu\\\": 1, \\\"hospital\\\": 7, \\\"careless\\\": 1, \\\"roommate\\\": 3, \\\"wants\\\": 18, \\\"dubsack\\\": 3, \\\"bringing\\\": 4, \\\"extra\\\": 11, \\\"den\\\": 22, \\\"shld\\\": 2, \\\"went\\\": 52, \\\"gee\\\": 5, \\\"nvm\\\": 5, \\\"la\\\": 7, \\\"kaiez\\\": 2, \\\"mind\\\": 33, \\\"goin\\\": 20, \\\"oso\\\": 16, \\\"scared\\\": 5, \\\"hiphop\\\": 1, \\\"open\\\": 14, \\\"cant\\\": 57, \\\"very\\\": 67, \\\"woo\\\": 1, \\\"hoo\\\": 1, \\\"party\\\": 10, \\\"dude\\\": 16, \\\"allo\\\": 1, \\\"braved\\\": 1, \\\"buses\\\": 1, \\\"taken\\\": 3, \\\"trains\\\": 2, \\\"triumphed\\\": 1, \\\"we\\\\u0089\\\\u00fb\\\\u00f7re\\\": 2, \\\"b\\\\u0089\\\\u00fb\\\\u00f7ham\\\": 1, \\\"jolly\\\": 2, \\\"rest\\\": 10, \\\"investigate\\\": 1, \\\"anywhere\\\": 3, \\\"0906346330\\\": 1, \\\"abta\\\": 3, \\\"complimentary\\\": 12, \\\"spanish\\\": 3, \\\"holiday\\\": 40, \\\"\\\\u00e5\\\\u00a310\\\": 7, \\\"000\\\": 23, \\\"await\\\": 16, \\\"collection\\\": 21, \\\"sae\\\": 17, \\\"t\\\": 62, \\\"cs\\\": 38, \\\"box\\\": 31, \\\"47\\\": 1, \\\"po19\\\": 1, \\\"2ez\\\": 1, \\\"150ppm\\\": 30, \\\"awarded\\\": 29, \\\"\\\\u00e5\\\\u00a32000\\\": 17, \\\"caller\\\": 11, \\\"9\\\": 25, \\\"03\\\": 10, \\\"final\\\": 16, \\\"contact\\\": 49, \\\"landline\\\": 30, \\\"09064019788\\\": 1, \\\"box42wr29c\\\": 1, \\\"khelate\\\": 1, \\\"kintu\\\": 1, \\\"opponenter\\\": 1, \\\"dhorte\\\": 1, \\\"lage\\\": 1, \\\"rule\\\": 2, \\\"receiving\\\": 3, \\\"quality\\\": 7, \\\"wife\\\": 23, \\\"knew\\\": 8, \\\"murder\\\": 5, \\\"exactly\\\": 5, \\\"having\\\": 34, \\\"lunch\\\": 34, \\\"alone\\\": 14, \\\"bored\\\": 13, \\\"true\\\": 20, \\\"lov\\\": 2, \\\"wil\\\": 16, \\\"nevr\\\": 1, \\\"unrecognized\\\": 1, \\\"somone\\\": 1, \\\"often\\\": 4, \\\"mistakes\\\": 2, \\\"valuing\\\": 1, \\\"definitly\\\": 1, \\\"undrstnd\\\": 1, \\\"start\\\": 28, \\\"missing\\\": 24, \\\"thought\\\": 39, \\\"were\\\": 45, \\\"king\\\": 7, \\\"hill\\\": 3, \\\"thing\\\": 47, \\\"gotta\\\": 9, \\\"urself\\\": 7, \\\"shopping\\\": 23, \\\"frens\\\": 7, \\\"present\\\": 5, \\\"studying\\\": 6, \\\"next\\\": 53, \\\"weekend\\\": 27, \\\"budget\\\": 6, \\\"gary\\\": 2, \\\"freak\\\": 3, \\\"genius\\\": 2, \\\"what's\\\": 17, \\\"brother\\\": 18, \\\"number\\\": 75, \\\"skype\\\": 3, \\\"laid\\\": 4, \\\"locations\\\": 4, \\\"direct\\\": 10, \\\"largest\\\": 3, \\\"bt\\\": 26, \\\"gravel\\\": 1, \\\"69888\\\": 1, \\\"nt\\\": 12, \\\"ec2a\\\": 3, \\\"31p\\\": 1, \\\"wishing\\\": 5, \\\"mas\\\": 1, \\\"year\\\": 38, \\\"advance\\\": 1, \\\"fujitsu\\\": 2, \\\"lifebook\\\": 1, \\\"poem\\\": 2, \\\"near\\\": 8, \\\"hear\\\": 26, \\\"fear\\\": 2, \\\"cheer\\\": 3, \\\"more\\\": 89, \\\"tear\\\": 7, \\\"ni8\\\": 11, \\\"kind\\\": 12, \\\"shitload\\\": 2, \\\"girl\\\": 24, \\\"difficult\\\": 11, \\\"girls\\\": 12, \\\"companion\\\": 1, \\\"lover\\\": 9, \\\"chef\\\": 1, \\\"listener\\\": 1, \\\"organizer\\\": 1, \\\"boyfriend\\\": 1, \\\"sympathetic\\\": 1, \\\"athletic\\\": 1, \\\"courageous\\\": 1, \\\"determined\\\": 1, \\\"dependable\\\": 1, \\\"intelligent\\\": 2, \\\"psychologist\\\": 1, \\\"pest\\\": 1, \\\"exterminator\\\": 1, \\\"psychiatrist\\\": 1, \\\"healer\\\": 1, \\\"stylist\\\": 1, \\\"driver\\\": 2, \\\"aaniye\\\": 1, \\\"pudunga\\\": 1, \\\"venaam\\\": 1, \\\"arun\\\": 2, \\\"transfr\\\": 1, \\\"amt\\\": 3, \\\"prabha\\\": 5, \\\"soryda\\\": 3, \\\"realy\\\": 8, \\\"frm\\\": 14, \\\"sory\\\": 3, \\\"checking\\\": 9, \\\"iq\\\": 4, \\\"spl\\\": 4, \\\"whr\\\": 2, \\\"ru\\\": 4, \\\"there's\\\": 18, \\\"quite\\\": 29, \\\"left\\\": 26, \\\"swing\\\": 8, \\\"looks\\\": 7, \\\"found\\\": 14, \\\"than\\\": 27, \\\"smoke\\\": 8, \\\"bread\\\": 2, \\\"milk\\\": 2, \\\"back\\\": 126, \\\"askd\\\": 9, \\\"question\\\": 18, \\\"todays\\\": 18, \\\"voda\\\": 5, \\\"numbers\\\": 10, \\\"ending\\\": 8, \\\"7548\\\": 1, \\\"350\\\": 2, \\\"award\\\": 25, \\\"match\\\": 11, \\\"08712300220\\\": 6, \\\"quoting\\\": 5, \\\"4041\\\": 1, \\\"standard\\\": 6, \\\"rates\\\": 10, \\\"app\\\": 5, \\\"hrishi\\\": 2, \\\"banneduk\\\": 1, \\\"89555\\\": 2, \\\"cost\\\": 28, \\\"textoperator\\\": 2, \\\"g696ga\\\": 2, \\\"xxx\\\": 27, \\\"pray\\\": 8, \\\"inshah\\\": 2, \\\"allah\\\": 5, \\\"peach\\\": 1, \\\"cake\\\": 6, \\\"tasts\\\": 1, \\\"lush\\\": 2, \\\"guessin\\\": 1, \\\"ain't\\\": 3, \\\"gonna\\\": 50, \\\"anyways\\\": 3, \\\"gym\\\": 12, \\\"whatever\\\": 14, \\\"smiles\\\": 5, \\\"probably\\\": 29, \\\"anna\\\": 2, \\\"nagar\\\": 2, \\\"afternoon\\\": 22, \\\"ive\\\": 8, \\\"lotta\\\": 2, \\\"corvettes\\\": 1, \\\"lately\\\": 2, \\\"suffers\\\": 1, \\\"violence\\\": 3, \\\"bad\\\": 24, \\\"silence\\\": 1, \\\"dave\\\": 3, \\\"notice\\\": 6, \\\"collect\\\": 22, \\\"tenerife\\\": 6, \\\"5000\\\": 4, \\\"09061743806\\\": 2, \\\"tcs\\\": 3, \\\"box326\\\": 2, \\\"cw25wx\\\": 4, \\\"tampa\\\": 6, \\\"ffffuuuuuuu\\\": 1, \\\"both\\\": 21, \\\"inside\\\": 5, \\\"outside\\\": 9, \\\"bedroom\\\": 6, \\\"pple\\\": 5, \\\"700\\\": 2, \\\"900\\\": 3, \\\"nights\\\": 5, \\\"excellent\\\": 9, \\\"location\\\": 2, \\\"wif\\\": 22, \\\"breakfast\\\": 1, \\\"hamper\\\": 1, \\\"address\\\": 18, \\\"happens\\\": 6, \\\"2waxsto\\\": 2, \\\"ill\\\": 33, \\\"medical\\\": 8, \\\"insurance\\\": 7, \\\"she'll\\\": 4, \\\"deliver\\\": 3, \\\"basic\\\": 4, \\\"currently\\\": 10, \\\"til\\\": 15, \\\"friday\\\": 14, \\\"major\\\": 3, \\\"guide\\\": 5, \\\"wake\\\": 21, \\\"rite\\\": 12, \\\"taking\\\": 16, \\\"sq825\\\": 1, \\\"reaching\\\": 8, \\\"ard\\\": 16, \\\"7\\\": 37, \\\"smth\\\": 14, \\\"8\\\": 25, \\\"dat\\\": 34, \\\"arrival\\\": 1, \\\"soon\\\": 48, \\\"farm\\\": 3, \\\"speaking\\\": 2, \\\"stressfull\\\": 1, \\\"laugh\\\": 7, \\\"add\\\": 5, \\\"years\\\": 23, \\\"surely\\\": 5, \\\"adds\\\": 1, \\\"swt\\\": 6, \\\"lmao\\\": 7, \\\"wont\\\": 21, \\\"needing\\\": 1, \\\"hair\\\": 17, \\\"anymore\\\": 8, \\\"uncles\\\": 4, \\\"atlanta\\\": 4, \\\"semester\\\": 9, \\\"ultimately\\\": 1, \\\"tor\\\": 1, \\\"motive\\\": 1, \\\"tui\\\": 1, \\\"achieve\\\": 1, \\\"korli\\\": 1, \\\"imin\\\": 1, \\\"dontmatter\\\": 1, \\\"urgoin\\\": 1, \\\"outl8r\\\": 1, \\\"each\\\": 17, \\\"own\\\": 8, \\\"value\\\": 2, \\\"brings\\\": 9, \\\"evening\\\": 21, \\\"december\\\": 4, \\\"11mths\\\": 9, \\\"entitled\\\": 7, \\\"update\\\": 24, \\\"latest\\\": 35, \\\"camera\\\": 34, \\\"08002986906\\\": 4, \\\"emailed\\\": 1, \\\"yifeng\\\": 1, \\\"oredi\\\": 14, \\\"fr\\\": 12, \\\"objection\\\": 1, \\\"bf\\\": 4, \\\"miserable\\\": 2, \\\"congrats\\\": 14, \\\"3g\\\": 5, \\\"videophones\\\": 3, \\\"yours\\\": 15, \\\"09061744553\\\": 1, \\\"videochat\\\": 3, \\\"wid\\\": 15, \\\"play\\\": 30, \\\"java\\\": 3, \\\"dload\\\": 3, \\\"polyh\\\": 1, \\\"noline\\\": 3, \\\"rentl\\\": 3, \\\"bx420\\\": 4, \\\"ip4\\\": 5, \\\"5we\\\": 5, \\\"150pm\\\": 3, \\\"born\\\": 3, \\\"idiot\\\": 3, \\\"biz\\\": 5, \\\"min\\\": 61, \\\"polo\\\": 2, \\\"ltd\\\": 14, \\\"suite\\\": 4, \\\"373\\\": 2, \\\"london\\\": 6, \\\"w1j\\\": 2, \\\"6hl\\\": 2, \\\"busy\\\": 18, \\\"wen\\\": 16, \\\"lovable\\\": 8, \\\"bcums\\\": 2, \\\"angry\\\": 11, \\\"dnt\\\": 10, \\\"seriously\\\": 7, \\\"most\\\": 23, \\\"childish\\\": 4, \\\"showing\\\": 4, \\\"deep\\\": 8, \\\"affection\\\": 2, \\\"kettoda\\\": 2, \\\"manda\\\": 2, \\\"da\\\": 125, \\\"list\\\": 6, \\\"joanna\\\": 1, \\\"feeling\\\": 16, \\\"anti\\\": 2, \\\"we're\\\": 20, \\\"christmassy\\\": 1, \\\"head\\\": 15, \\\"mins\\\": 34, \\\"upgrade\\\": 3, \\\"pay\\\": 26, \\\"sim\\\": 6, \\\"card\\\": 13, \\\"loyalty\\\": 6, \\\"0845\\\": 2, \\\"021\\\": 1, \\\"3680\\\": 1, \\\"offer\\\": 26, \\\"ends\\\": 10, \\\"28thfeb\\\": 1, \\\"c's\\\": 15, \\\"useless\\\": 1, \\\"calling\\\": 16, \\\"sexy\\\": 23, \\\"buns\\\": 5, \\\"word\\\": 28, \\\"ym\\\": 4, \\\"think\\\": 103, \\\"divorce\\\": 1, \\\"barbie\\\": 1, \\\"ken's\\\": 1, \\\"appreciate\\\": 5, \\\"luck\\\": 10, \\\"draw\\\": 37, \\\"28th\\\": 1, \\\"feb\\\": 7, \\\"06\\\": 7, \\\"removal\\\": 2, \\\"87239\\\": 3, \\\"08708034412\\\": 2, \\\"south\\\": 5, \\\"preferably\\\": 3, \\\"kegger\\\": 2, \\\"flowing\\\": 2, \\\"nevering\\\": 1, \\\"anyone\\\": 11, \\\"spare\\\": 1, \\\"top\\\": 20, \\\"hot\\\": 18, \\\"fantasies\\\": 5, \\\"08707509020\\\": 6, \\\"20p\\\": 9, \\\"ntt\\\": 10, \\\"po\\\": 27, \\\"1327\\\": 7, \\\"croydon\\\": 7, \\\"cr9\\\": 7, \\\"5wb\\\": 7, \\\"0870\\\": 8, \\\"national\\\": 19, \\\"rate\\\": 26, \\\"happened\\\": 14, \\\"date\\\": 18, \\\"secret\\\": 9, \\\"admirer\\\": 6, \\\"reveal\\\": 8, \\\"thinks\\\": 8, \\\"09065174042\\\": 2, \\\"opt\\\": 16, \\\"recd\\\": 4, \\\"cust\\\": 4, \\\"07821230901\\\": 2, \\\"happen\\\": 14, \\\"truth\\\": 9, \\\"tht\\\": 9, \\\"unknown\\\": 2, \\\"seen\\\": 9, \\\"did't\\\": 4, \\\"recognise\\\": 2, \\\"face\\\": 29, \\\"ac\\\": 12, \\\"jsco\\\": 2, \\\"energy\\\": 8, \\\"high\\\": 6, \\\"2channel\\\": 1, \\\"2day\\\": 7, \\\"leadership\\\": 1, \\\"skills\\\": 1, \\\"psychic\\\": 1, \\\"ans\\\": 10, \\\"end\\\": 29, \\\"somebody\\\": 10, \\\"named\\\": 1, \\\"theres\\\": 1, \\\"tmrw\\\": 1, \\\"09061790121\\\": 2, \\\"land\\\": 15, \\\"line\\\": 35, \\\"3030\\\": 6, \\\"12hrs\\\": 14, \\\"safe\\\": 8, \\\"payasam\\\": 1, \\\"rinu\\\": 1, \\\"aiyah\\\": 4, \\\"lar\\\": 31, \\\"nydc\\\": 2, \\\"wheellock\\\": 1, \\\"nok\\\": 1, \\\"87021\\\": 2, \\\"campus\\\": 6, \\\"library\\\": 7, \\\"showers\\\": 1, \\\"possessiveness\\\": 1, \\\"poured\\\": 1, \\\"loved\\\": 7, \\\"ones\\\": 7, \\\"bcoz\\\": 9, \\\"golden\\\": 1, \\\"gift\\\": 19, \\\"truly\\\": 5, \\\"surly\\\": 1, \\\"review\\\": 5, \\\"lord\\\": 1, \\\"rings\\\": 1, \\\"return\\\": 6, \\\"store\\\": 8, \\\"lotr\\\": 3, \\\"june\\\": 4, \\\"soundtrack\\\": 1, \\\"cds\\\": 4, \\\"stdtxtrate\\\": 1, \\\"txts\\\": 12, \\\"comprehensive\\\": 1, \\\"mail\\\": 19, \\\"paying\\\": 8, \\\"current\\\": 4, \\\"leading\\\": 1, \\\"bid\\\": 3, \\\"151\\\": 1, \\\"pause\\\": 1, \\\"auction\\\": 12, \\\"08718726270\\\": 1, \\\"waking\\\": 4, \\\"until\\\": 17, \\\"sup\\\": 6, \\\"you've\\\": 11, \\\"carlos\\\": 13, \\\"contacted\\\": 5, \\\"dating\\\": 15, \\\"09064017305\\\": 1, \\\"pobox75ldns7\\\": 1, \\\"kvb\\\": 1, \\\"acc\\\": 4, \\\"calls\\\": 24, \\\"messages\\\": 18, \\\"parents'\\\": 1, \\\"gettin\\\": 6, \\\"news\\\": 15, \\\"picked\\\": 5, \\\"downstem\\\": 1, \\\"subscriber\\\": 3, \\\"\\\\u00e5\\\\u00a3100\\\": 18, \\\"voucher\\\": 16, \\\"entered\\\": 9, \\\"receipt\\\": 4, \\\"elvis\\\": 1, \\\"presleys\\\": 1, \\\"birthday\\\": 32, \\\"80062\\\": 4, \\\"took\\\": 17, \\\"tablets\\\": 2, \\\"reaction\\\": 2, \\\"sister\\\": 17, \\\"placed\\\": 1, \\\"birla\\\": 2, \\\"soft\\\": 2, \\\"weird\\\": 3, \\\"bein\\\": 3, \\\"woah\\\": 1, \\\"realising\\\": 1, \\\"reasonable\\\": 2, \\\"relatives\\\": 1, \\\"costs\\\": 5, \\\"risks\\\": 1, \\\"benefits\\\": 1, \\\"anything\\\": 55, \\\"else\\\": 19, \\\"use\\\": 39, \\\"foreign\\\": 3, \\\"stamps\\\": 3, \\\"country\\\": 6, \\\"lecture\\\": 4, \\\"bird\\\": 2, \\\"purchases\\\": 1, \\\"okie\\\": 17, \\\"hiya\\\": 9, \\\"spoken\\\": 3, \\\"since\\\": 23, \\\"newquay\\\": 1, \\\"postcard\\\": 2, \\\"look\\\": 27, \\\"gone\\\": 14, \\\"1im\\\": 1, \\\"talkin\\\": 1, \\\"read\\\": 11, \\\"exams\\\": 5, \\\"sense\\\": 6, \\\"btw\\\": 3, \\\"batch\\\": 2, \\\"wats\\\": 6, \\\"talks\\\": 2, \\\"email\\\": 16, \\\"shd\\\": 6, \\\"fun\\\": 23, \\\"bar\\\": 2, \\\"sound\\\": 9, \\\"okay\\\": 20, \\\"chasing\\\": 3, \\\"dream\\\": 6, \\\"stil\\\": 1, \\\"fucked\\\": 1, \\\"tobed\\\": 1, \\\"430\\\": 1, \\\"630\\\": 2, \\\"wasn't\\\": 8, \\\"available\\\": 15, \\\"washob\\\": 1, \\\"nobbing\\\": 1, \\\"nickey\\\": 1, \\\"platt\\\": 1, \\\"instead\\\": 6, \\\"ello\\\": 1, \\\"spend\\\": 9, \\\"lifetime\\\": 2, \\\"meaningless\\\": 1, \\\"spent\\\": 7, \\\"itself\\\": 7, \\\"don\\\": 13, \\\"checked\\\": 4, \\\"saw\\\": 20, \\\"spaces\\\": 1, \\\"embassy\\\": 1, \\\"doc\\\": 3, \\\"gave\\\": 9, \\\"meds\\\": 4, \\\"everything\\\": 23, \\\"sleeping\\\": 18, \\\"spys\\\": 1, \\\"online\\\": 19, \\\"replying\\\": 7, \\\"mails\\\": 2, \\\"loan\\\": 8, \\\"purpose\\\": 2, \\\"\\\\u00e5\\\\u00a3500\\\": 16, \\\"\\\\u00e5\\\\u00a375\\\": 2, \\\"homeowners\\\": 2, \\\"tenants\\\": 2, \\\"previously\\\": 2, \\\"refused\\\": 3, \\\"0800\\\": 10, \\\"1956669\\\": 2, \\\"'help'\\\": 3, \\\"minute\\\": 15, \\\"how's\\\": 21, \\\"anthony\\\": 2, \\\"i've\\\": 59, \\\"school\\\": 24, \\\"fees\\\": 3, \\\"rent\\\": 9, \\\"hoping\\\": 9, \\\"due\\\": 6, \\\"reserves\\\": 1, \\\"balance\\\": 11, \\\"till\\\": 22, \\\"mid\\\": 6, \\\"march\\\": 9, \\\"supervisor\\\": 2, \\\"students\\\": 4, \\\"aft\\\": 16, \\\"goodmorning\\\": 12, \\\"decimal\\\": 21, \\\"clearly\\\": 1, \\\"bahamas\\\": 4, \\\"callfreefone\\\": 2, \\\"08081560665\\\": 2, \\\"speak\\\": 27, \\\"operator\\\": 14, \\\"either\\\": 19, \\\"cruise\\\": 3, \\\"of\\\\u00e5\\\\u00a32000\\\": 2, \\\"07786200117\\\": 2, \\\"justbeen\\\": 1, \\\"overa\\\": 1, \\\"brains\\\": 1, \\\"mush\\\": 1, \\\"thnk\\\": 5, \\\"wrong\\\": 11, \\\"\\\\u0089\\\\u00fb\\\": 10, \\\"anyway\\\": 24, \\\"evenings\\\": 2, \\\"pm\\\": 16, \\\"vikky\\\": 6, \\\"otside\\\": 2, \\\"nw\\\": 5, \\\"xmas\\\": 25, \\\"motorola\\\": 12, \\\"sonyericsson\\\": 4, \\\"bluetooth\\\": 8, \\\"double\\\": 22, \\\"1000\\\": 3, \\\"orange\\\": 28, \\\"mobileupd8\\\": 15, \\\"08000839402\\\": 14, \\\"call2optout\\\": 11, \\\"f4q\\\": 1, \\\"onwords\\\": 1, \\\"mtnl\\\": 1, \\\"mumbai\\\": 1, \\\"cann't\\\": 2, \\\"listen\\\": 9, \\\"bruce\\\": 2, \\\"fowler\\\": 1, \\\"mom's\\\": 3, \\\"car\\\": 32, \\\"can't\\\": 45, \\\"park\\\": 12, \\\"long\\\": 29, \\\"story\\\": 16, \\\"playing\\\": 5, \\\"gautham\\\": 2, \\\"food\\\": 22, \\\"macedonia\\\": 1, \\\"goals\\\": 2, \\\"team\\\": 6, \\\"87077\\\": 8, \\\"eg\\\": 10, \\\"wales\\\": 3, \\\"scotland\\\": 1, \\\"4txt\\\": 2, \\\"\\\\u00ec\\\\u00bc1\\\": 1, \\\"20\\\": 8, \\\"poboxox36504w45wq\\\": 1, \\\"exam\\\": 7, \\\"improve\\\": 1, \\\"partnership\\\": 2, \\\"lead\\\": 3, \\\"headache\\\": 3, \\\"hour\\\": 23, \\\"sick\\\": 9, \\\"weight\\\": 6, \\\"falls\\\": 3, \\\"through\\\": 11, \\\"stupid\\\": 9, \\\"share\\\": 6, \\\"bslvyl\\\": 9, \\\"raji\\\": 3, \\\"favour\\\": 4, \\\"convey\\\": 10, \\\"wishes\\\": 7, \\\"nimya\\\": 6, \\\"i\\\\u0089\\\\u00fb\\\\u00f7m\\\": 4, \\\"prob\\\": 12, \\\"lovely\\\": 11, \\\"sing\\\": 3, \\\"usual\\\": 9, \\\"iam\\\": 8, \\\"nope\\\": 14, \\\"ps\\\": 1, \\\"grown\\\": 1, \\\"incident\\\": 3, \\\"awake\\\": 6, \\\"snow\\\": 13, \\\"coping\\\": 2, \\\"distance\\\": 3, \\\"intrepid\\\": 1, \\\"duo\\\": 1, \\\"gobi\\\": 1, \\\"arts\\\": 2, \\\"college\\\": 14, \\\"credits\\\": 8, \\\"topped\\\": 1, \\\"bubbletext\\\": 1, \\\"pin\\\": 5, \\\"tgxxrz\\\": 1, \\\"put\\\": 23, \\\"wnt\\\": 5, \\\"bmw\\\": 2, \\\"urgently\\\": 2, \\\"vry\\\": 5, \\\"hv\\\": 3, \\\"shortage\\\": 2, \\\"lacs\\\": 4, \\\"source\\\": 2, \\\"arng\\\": 2, \\\"dis\\\": 23, \\\"added\\\": 5, \\\"fullonsms\\\": 7, \\\"visit\\\": 15, \\\"easy\\\": 22, \\\"ah\\\": 31, \\\"sen\\\": 4, \\\"lacking\\\": 1, \\\"particular\\\": 1, \\\"dramastorm's\\\": 1, \\\"worried\\\": 9, \\\"business\\\": 2, \\\"earlier\\\": 12, \\\"station's\\\": 1, \\\"meeting\\\": 36, \\\"21870000\\\": 2, \\\"mailbox\\\": 2, \\\"messaging\\\": 2, \\\"alert\\\": 3, \\\"40\\\": 2, \\\"matches\\\": 7, \\\"09056242159\\\": 2, \\\"retrieve\\\": 2, \\\"cc100p\\\": 1, \\\"data\\\": 1, \\\"analysis\\\": 1, \\\"starts\\\": 7, \\\"monday\\\": 9, \\\"thesis\\\": 1, \\\"finished\\\": 16, \\\"entry\\\": 24, \\\"gr8prizes\\\": 2, \\\"wkly\\\": 13, \\\"comp\\\": 12, \\\"8800\\\": 1, \\\"psp\\\": 1, \\\"\\\\u00e5\\\\u00a3250\\\": 13, \\\"80878\\\": 3, \\\"08715705022\\\": 4, \\\"phone's\\\": 1, \\\"vibrate\\\": 1, \\\"acting\\\": 1, \\\"smoking\\\": 3, \\\"wylie\\\": 3, \\\"smokes\\\": 2, \\\"justify\\\": 1, \\\"ruining\\\": 2, \\\"video\\\": 22, \\\"phone750\\\": 1, \\\"anytime\\\": 11, \\\"150\\\": 7, \\\"five\\\": 5, \\\"08000776320\\\": 1, \\\"delivery\\\": 16, \\\"sounds\\\": 15, \\\"11\\\": 12, \\\"fuck\\\": 24, \\\"juswoke\\\": 1, \\\"boatin\\\": 1, \\\"docks\\\": 1, \\\"25\\\": 7, \\\"old\\\": 17, \\\"spinout\\\": 1, \\\"giv\\\": 3, \\\"gossip\\\": 1, \\\"l8r\\\": 4, \\\"knock\\\": 2, \\\"whose\\\": 2, \\\"80082\\\": 2, \\\"enter\\\": 13, \\\"weekly\\\": 21, \\\"yr\\\": 11, \\\"choice\\\": 5, \\\"tkls\\\": 1, \\\"age16\\\": 6, \\\"stoptxtstop\\\\u00e5\\\\u00a31\\\": 1, \\\"tessy\\\": 3, \\\"favor\\\": 3, \\\"forget\\\": 16, \\\"shijas\\\": 3, \\\"dice\\\": 1, \\\"art\\\": 3, \\\"6\\\": 41, \\\"thru\\\": 6, \\\"idea\\\": 7, \\\"persons\\\": 6, \\\"totes\\\": 1, \\\"wanna\\\": 28, \\\"lil\\\": 2, \\\"noon\\\": 8, \\\"attention\\\": 1, \\\"full\\\": 16, \\\"opportunity\\\": 4, \\\"drive\\\": 17, \\\"huh\\\": 19, \\\"slow\\\": 8, \\\"tot\\\": 19, \\\"reach\\\": 28, \\\"ago\\\": 9, \\\"days\\\": 36, \\\"short\\\": 8, \\\"failed\\\": 3, \\\"she's\\\": 14, \\\"sad\\\": 13, \\\"orchard\\\": 9, \\\"blame\\\": 3, \\\"experience\\\": 6, \\\"essential\\\": 3, \\\"gods\\\": 2, \\\"blessings\\\": 2, \\\"april\\\": 4, \\\"daddy\\\": 6, \\\"scream\\\": 5, \\\"pleasure\\\": 4, \\\"slap\\\": 2, \\\"dick\\\": 3, \\\"reg\\\": 1, \\\"ciao\\\": 1, \\\"2nd\\\": 24, \\\"tried\\\": 16, \\\"\\\\u00e5\\\\u00a31450\\\": 3, \\\"09053750005\\\": 1, \\\"310303\\\": 1, \\\"08718725756\\\": 1, \\\"140ppm\\\": 1, \\\"told\\\": 43, \\\"someonone\\\": 1, \\\"trying\\\": 37, \\\"via\\\": 10, \\\"09064015307\\\": 1, \\\"box334sk38ch\\\": 1, \\\"lazy\\\": 6, \\\"forgot\\\": 29, \\\"lect\\\": 8, \\\"pouch\\\": 2, \\\"b'day\\\": 8, \\\"did'nt\\\": 4, \\\"parents\\\": 9, \\\"kids\\\": 9, \\\"colleagues\\\": 6, \\\"dearly\\\": 2, \\\"drop\\\": 17, \\\"tank\\\": 2, \\\"sunshine\\\": 8, \\\"hols\\\": 4, \\\"med\\\": 2, \\\"stamped\\\": 2, \\\"self\\\": 7, \\\"envelope\\\": 6, \\\"drinks\\\": 4, \\\"113\\\": 2, \\\"bray\\\": 2, \\\"wicklow\\\": 2, \\\"eire\\\": 2, \\\"quiz\\\": 12, \\\"saturday\\\": 11, \\\"unsub\\\": 7, \\\"whats\\\": 15, \\\"indeed\\\": 2, \\\"bye\\\": 4, \\\"harish's\\\": 1, \\\"transfred\\\": 1, \\\"acnt\\\": 1, \\\"flights\\\": 5, \\\"europe\\\": 2, \\\"10th\\\": 1, \\\"sept\\\": 3, \\\"09050000555\\\": 1, \\\"ba128nnfwfly150ppm\\\": 1, \\\"hide\\\": 2, \\\"anythiing\\\": 1, \\\"keeping\\\": 5, \\\"stranger\\\": 3, \\\"choose\\\": 13, \\\"stands\\\": 1, \\\"forever\\\": 6, \\\"nitz\\\": 1, \\\"08719839835\\\": 1, \\\"future\\\": 6, \\\"mgs\\\": 1, \\\"billed\\\": 2, \\\"daily\\\": 4, \\\"cancel\\\": 6, \\\"89123\\\": 1, \\\"hanks\\\": 1, \\\"lotsly\\\": 1, \\\"sipix\\\": 5, \\\"digital\\\": 7, \\\"09061221061\\\": 2, \\\"within\\\": 10, \\\"28days\\\": 2, \\\"box177\\\": 2, \\\"m221bp\\\": 2, \\\"2yr\\\": 2, \\\"warranty\\\": 2, \\\"p\\\\u00e5\\\\u00a33\\\": 2, \\\"99\\\": 2, \\\"wlcome\\\": 1, \\\"eaten\\\": 3, \\\"lion\\\": 2, \\\"awesome\\\": 13, \\\"click\\\": 4, \\\"delete\\\": 1, \\\"wipro\\\": 2, \\\"gentle\\\": 4, \\\"yay\\\": 3, \\\"esplanade\\\": 2, \\\"hmmm\\\": 10, \\\"texted\\\": 3, \\\"showered\\\": 1, \\\"er'ything\\\": 1, \\\"football\\\": 2, \\\"basketball\\\": 1, \\\"outdoors\\\": 1, \\\"6months\\\": 3, \\\"sony\\\": 8, \\\"phones\\\": 13, \\\"n9dx\\\": 2, \\\"roger\\\": 4, \\\"wahala\\\": 1, \\\"accidentally\\\": 3, \\\"brought\\\": 4, \\\"em\\\": 7, \\\"aight\\\": 26, \\\"again\\\": 53, \\\"comin\\\": 9, \\\"tmr\\\": 23, \\\"maybe\\\": 26, \\\"yck\\\": 2, \\\"lip\\\": 2, \\\"synced\\\": 1, \\\"shangela\\\": 1, \\\"needs\\\": 9, \\\"vomit\\\": 4, \\\"completed\\\": 1, \\\"dint\\\": 4, \\\"switch\\\": 2, \\\"cell\\\": 7, \\\"isnt\\\": 4, \\\"alrite\\\": 5, \\\"hunny\\\": 4, \\\"wot\\\": 24, \\\"2nite\\\": 9, \\\"didnt\\\": 21, \\\"down\\\": 45, \\\"pub\\\": 16, \\\"chillin\\\": 3, \\\"jen\\\": 2, \\\"booking\\\": 3, \\\"tour\\\": 4, \\\"package\\\": 4, \\\"darren\\\": 9, \\\"feel\\\": 51, \\\"awkward\\\": 1, \\\"shower\\\": 10, \\\"brum\\\": 1, \\\"putting\\\": 6, \\\"6times\\\": 1, \\\"weed\\\": 7, \\\"dealer\\\": 1, \\\"freedom\\\": 2, \\\"lunsford\\\": 1, \\\"soz\\\": 1, \\\"imat\\\": 1, \\\"mums\\\": 1, \\\"2moro\\\": 2, \\\"you're\\\": 38, \\\"restocked\\\": 1, \\\"badrith\\\": 1, \\\"chennai\\\": 12, \\\"competition\\\": 5, \\\"boring\\\": 3, \\\"uniform\\\": 1, \\\"macho\\\": 2, \\\"bb\\\": 6, \\\"bold\\\": 4, \\\"dollars\\\": 4, \\\"tuesday\\\": 6, \\\"freemsg\\\": 13, \\\"buffy\\\": 1, \\\"satisfy\\\": 2, \\\"men\\\": 7, \\\"randy\\\": 2, \\\"pix\\\": 6, \\\"qlynnbv\\\": 1, \\\"help08700621170150p\\\": 1, \\\"priest\\\": 1, \\\"joined\\\": 7, \\\"league\\\": 1, \\\"touch\\\": 13, \\\"deal\\\": 7, \\\"personal\\\": 6, \\\"gain\\\": 1, \\\"rights\\\": 2, \\\"demand\\\": 2, \\\"husband\\\": 2, \\\"grumpy\\\": 1, \\\"lying\\\": 1, \\\"oops\\\": 7, \\\"done\\\": 40, \\\"studyn\\\": 1, \\\"talk\\\": 38, \\\"called\\\": 23, \\\"arrested\\\": 4, \\\"ha\\\": 12, \\\"watch\\\": 27, \\\"haf\\\": 17, \\\"bomb\\\": 1, \\\"elaine\\\": 2, \\\"today's\\\": 7, \\\"confirmed\\\": 2, \\\"talking\\\": 8, \\\"damn\\\": 6, \\\"poor\\\": 9, \\\"zac\\\": 1, \\\"that's\\\": 47, \\\"knows\\\": 6, \\\"questions\\\": 8, \\\"aathi\\\": 2, \\\"request\\\": 5, \\\"rs\\\": 10, \\\"transfered\\\": 2, \\\"derek\\\": 4, \\\"thank\\\": 25, \\\"wonderful\\\": 14, \\\"he'll\\\": 5, \\\"friend's\\\": 3, \\\"he's\\\": 25, \\\"definitely\\\": 6, \\\"buying\\\": 8, \\\"significance\\\": 1, \\\"weekends\\\": 8, \\\"09061701939\\\": 1, \\\"s89\\\": 1, \\\"opposed\\\": 1, \\\"drunken\\\": 2, \\\"unless\\\": 4, \\\"book\\\": 19, \\\"joke\\\": 3, \\\"thet\\\": 1, \\\"skinny\\\": 1, \\\"they're\\\": 6, \\\"casting\\\": 1, \\\"hasn't\\\": 3, \\\"pattern\\\": 1, \\\"recently\\\": 6, \\\"crap\\\": 2, \\\"prakesh\\\": 1, \\\"''\\\": 17, \\\"into\\\": 34, \\\"''ok''\\\": 4, \\\"sed\\\": 5, \\\"mood\\\": 6, \\\"minuts\\\": 4, \\\"latr\\\": 4, \\\"speedchat\\\": 2, \\\"80155\\\": 1, \\\"swap\\\": 1, \\\"chatter\\\": 1, \\\"chat80155\\\": 1, \\\"pobox36504w45wq\\\": 5, \\\"rcd\\\": 1, \\\"langport\\\": 2, \\\"site\\\": 4, \\\"simulate\\\": 1, \\\"test\\\": 19, \\\"tough\\\": 4, \\\"readiness\\\": 1, \\\"likely\\\": 3, \\\"mittelschmertz\\\": 1, \\\"google\\\": 3, \\\"paracetamol\\\": 1, \\\"worry\\\": 18, \\\"lei\\\": 19, \\\"sch\\\": 17, \\\"hr\\\": 5, \\\"oni\\\": 4, \\\"confuses\\\": 2, \\\"doesnt\\\": 8, \\\"sort\\\": 9, \\\"invited\\\": 11, \\\"tho\\\": 12, \\\"wear\\\": 4, \\\"sport\\\": 3, \\\"shoes\\\": 1, \\\"spending\\\": 4, \\\"ready\\\": 31, \\\"spoiled\\\": 2, \\\"escape\\\": 2, \\\"theatre\\\": 6, \\\"kavalan\\\": 2, \\\"minutes\\\": 22, \\\"consensus\\\": 1, \\\"kicks\\\": 2, \\\"typical\\\": 1, \\\"'doctors'\\\": 1, \\\"reminds\\\": 1, \\\"2go\\\": 3, \\\"little\\\": 24, \\\"lounge\\\": 3, \\\"liked\\\": 6, \\\"photos\\\": 4, \\\"pity\\\": 1, \\\"suggestions\\\": 1, \\\"i'd\\\": 10, \\\"easiest\\\": 1, \\\"barcelona\\\": 1, \\\"scrumptious\\\": 1, \\\"entertaining\\\": 1, \\\"hugh\\\": 1, \\\"laurie\\\": 1, \\\"stick\\\": 2, \\\"especially\\\": 6, \\\"apart\\\": 2, \\\"yesterday\\\": 21, \\\"silent\\\": 7, \\\"tensed\\\": 1, \\\"noe\\\": 17, \\\"wana\\\": 10, \\\"pei\\\": 1, \\\"round\\\": 7, \\\"ish\\\": 4, \\\"apologetic\\\": 1, \\\"fallen\\\": 1, \\\"actin\\\": 1, \\\"spoilt\\\": 1, \\\"child\\\": 2, \\\"caught\\\": 3, \\\"badly\\\": 1, \\\"cheers\\\": 6, \\\"1hr\\\": 2, \\\"delay\\\": 2, \\\"month\\\": 29, \\\"upto\\\": 4, \\\"activate\\\": 4, \\\"9061100010\\\": 1, \\\"wire3\\\": 1, \\\"1st4terms\\\": 1, \\\"pobox84\\\": 3, \\\"m26\\\": 2, \\\"3uz\\\": 2, \\\"mobcudb\\\": 1, \\\"gimme\\\": 3, \\\"caveboy\\\": 1, \\\"garage\\\": 3, \\\"keys\\\": 3, \\\"aren't\\\": 4, \\\"bookshelf\\\": 1, \\\"swhrt\\\": 1, \\\"dey\\\": 2, \\\"mad\\\": 4, \\\"diff\\\": 2, \\\"shop\\\": 19, \\\"cheese\\\": 2, \\\"rip\\\": 1, \\\"uterus\\\": 1, \\\"rimac\\\": 1, \\\"access\\\": 7, \\\"somewhere\\\": 5, \\\"beneath\\\": 1, \\\"pale\\\": 1, \\\"goodnite\\\": 2, \\\"meh\\\": 7, \\\"\\\\u00ec\\\\u00ef\\\": 41, \\\"ericsson\\\": 2, \\\"cannot\\\": 4, \\\"login\\\": 7, \\\"5226\\\": 1, \\\"hava\\\": 1, \\\"1131\\\": 1, \\\"posh\\\": 1, \\\"birds\\\": 4, \\\"chaps\\\": 1, \\\"trial\\\": 1, \\\"prods\\\": 1, \\\"champneys\\\": 1, \\\"dob\\\": 1, \\\"asap\\\": 8, \\\"remove\\\": 10, \\\"teeth\\\": 3, \\\"painful\\\": 3, \\\"maintaining\\\": 1, \\\"remb\\\": 1, \\\"sat\\\": 27, \\\"infernal\\\": 4, \\\"affairs\\\": 3, \\\"mayb\\\": 11, \\\"worrying\\\": 1, \\\"appt\\\": 4, \\\"shame\\\": 4, \\\"quizzes\\\": 1, \\\"popcorn\\\": 1, \\\"dad\\\": 22, \\\"boo\\\": 5, \\\"prepared\\\": 1, \\\"finalise\\\": 1, \\\"travel\\\": 4, \\\"during\\\": 6, \\\"finish\\\": 33, \\\"works\\\": 5, \\\"09066350750\\\": 2, \\\"ibiza\\\": 4, \\\"434\\\": 5, \\\"sk3\\\": 3, \\\"8wp\\\": 3, \\\"ppm\\\": 4, \\\"they'll\\\": 1, \\\"slurp\\\": 1, \\\"dead\\\": 8, \\\"midnight\\\": 5, \\\"earliest\\\": 1, \\\"chat\\\": 48, \\\"ax\\\": 1, \\\"you'll\\\": 11, \\\"figure\\\": 9, \\\"trust\\\": 6, \\\"math\\\": 2, \\\"promise\\\": 5, \\\"447801259231\\\": 1, \\\"09058094597\\\": 1, \\\"yelling\\\": 2, \\\"scrappy\\\": 1, \\\"lonely\\\": 4, \\\"disturbing\\\": 2, \\\"listed\\\": 1, \\\"ninish\\\": 1, \\\"icky\\\": 1, \\\"american\\\": 3, \\\"freek\\\": 1, \\\"callin\\\": 3, \\\"eh\\\": 9, \\\"unfortunately\\\": 2, \\\"airport\\\": 4, \\\"th\\\": 11, \\\"natalja\\\": 2, \\\"f\\\": 14, \\\"inviting\\\": 6, \\\"440\\\": 4, \\\"nat27081980\\\": 2, \\\"62468\\\": 6, \\\"'hex'\\\": 1, \\\"explain\\\": 4, \\\"lifted\\\": 1, \\\"hopes\\\": 1, \\\"approaches\\\": 1, \\\"hurts\\\": 7, \\\"gr8\\\": 16, \\\"wrkin\\\": 1, \\\"somewhat\\\": 1, \\\"event\\\": 2, \\\"laden\\\": 1, \\\"fill\\\": 3, \\\"throat\\\": 3, \\\"wrecked\\\": 1, \\\"six\\\": 3, \\\"tease\\\": 2, \\\"simply\\\": 5, \\\"grins\\\": 9, \\\"posted\\\": 6, \\\"loving\\\": 14, \\\"smile\\\": 36, \\\"devouring\\\": 2, \\\"supply\\\": 2, \\\"87066\\\": 10, \\\"ts\\\": 9, \\\"ldew\\\": 7, \\\"subs16\\\": 2, \\\"1win150ppmx3\\\": 2, \\\"there're\\\": 2, \\\"mu\\\": 12, \\\"table\\\": 1, \\\"lambda\\\": 1, \\\"3650\\\": 2, \\\"09066382422\\\": 2, \\\"ave\\\": 7, \\\"3mins\\\": 2, \\\"vary\\\": 5, \\\"mobiles\\\": 10, \\\"300603\\\": 2, \\\"post\\\": 16, \\\"bcm4284\\\": 2, \\\"ldn\\\": 10, \\\"wc1n3xx\\\": 3, \\\"tonite\\\": 9, \\\"street\\\": 8, \\\"varunnathu\\\": 1, \\\"edukkukayee\\\": 1, \\\"raksha\\\": 1, \\\"ollu\\\": 1, \\\"asleep\\\": 5, \\\"leads\\\": 1, \\\"passionate\\\": 4, \\\"across\\\": 9, \\\"computer\\\": 8, \\\"tok\\\": 2, \\\"peace\\\": 3, \\\"jesus\\\": 4, \\\"blessed\\\": 2, \\\"ahead\\\": 6, \\\"point\\\": 9, \\\"hangin\\\": 1, \\\"mr\\\": 10, \\\"makin\\\": 2, \\\"radio\\\": 4, \\\"show\\\": 20, \\\"colours\\\": 2, \\\"euro\\\": 2, \\\"3lions\\\": 1, \\\"info\\\": 11, \\\"east\\\": 2, \\\"coast\\\": 2, \\\"thread\\\": 2, \\\"wishlist\\\": 1, \\\"section\\\": 1, \\\"forums\\\": 1, \\\"ppl\\\": 3, \\\"nitro\\\": 1, \\\"requests\\\": 3, \\\"bottom\\\": 2, \\\"harri\\\": 1, \\\"vomiting\\\": 2, \\\"narcotics\\\": 1, \\\"picsfree1\\\": 2, \\\"vid\\\": 2, \\\"keyword\\\": 1, \\\"sun\\\": 13, \\\"anythin\\\": 3, \\\"pilates\\\": 5, \\\"mrt\\\": 8, \\\"hor\\\": 2, \\\"86688\\\": 15, \\\"let's\\\": 6, \\\"rcvd\\\": 6, \\\"hg\\\": 11, \\\"suite342\\\": 15, \\\"2lands\\\": 15, \\\"row\\\": 19, \\\"w1j6hl\\\": 11, \\\"\\\\u00ec\\\\u00a9\\\": 3, \\\"140\\\": 1, \\\"\\\\u00ec\\\\u00e4\\\": 1, \\\"180\\\": 1, \\\"least\\\": 10, \\\"which\\\": 48, \\\"price\\\": 19, \\\"bedrm\\\": 2, \\\"flight\\\": 3, \\\"bishan\\\": 4, \\\"lavender\\\": 1, \\\"finishes\\\": 3, \\\"kidding\\\": 1, \\\"papa\\\": 1, \\\"lookin\\\": 5, \\\"saucy\\\": 3, \\\"daytime\\\": 1, \\\"wiv\\\": 8, \\\"busty\\\": 1, \\\"married\\\": 6, \\\"09099726429\\\": 1, \\\"janinexx\\\": 1, \\\"calls\\\\u00e5\\\\u00a31\\\": 3, \\\"minmobsmorelkpobox177hp51fl\\\": 2, \\\"teacher\\\": 1, \\\"longer\\\": 5, \\\"gower\\\": 1, \\\"\\\\u00e5\\\\u00f4morrow\\\": 1, \\\"\\\\u00e5\\\\u00f0\\\": 2, \\\"random\\\": 5, \\\"lousy\\\": 3, \\\"enjoyed\\\": 2, \\\"fondly\\\": 1, \\\"thot\\\": 2, \\\"abiola\\\": 7, \\\"tlk\\\": 2, \\\"reasons\\\": 4, \\\"solihull\\\": 1, \\\"hurry\\\": 4, \\\"deficient\\\": 1, \\\"afternon\\\": 1, \\\"interviews\\\": 1, \\\"rayan\\\": 1, \\\"macleran\\\": 1, \\\"boss\\\": 7, \\\"fixed\\\": 7, \\\"cheaper\\\": 4, \\\"kept\\\": 6, \\\"telling\\\": 12, \\\"hoped\\\": 2, \\\"regretted\\\": 1, \\\"etc\\\": 11, \\\"bloody\\\": 3, \\\"babyjontet\\\": 1, \\\"expect\\\": 4, \\\"whenever\\\": 9, \\\"tomo\\\": 13, \\\"choices\\\": 1, \\\"toss\\\": 1, \\\"coin\\\": 2, \\\"becoz\\\": 4, \\\"settle\\\": 3, \\\"air\\\": 5, \\\"gudni8\\\": 1, \\\"cream\\\": 4, \\\"shipped\\\": 2, \\\"transaction\\\": 4, \\\"thursday\\\": 3, \\\"alright\\\": 17, \\\"hows\\\": 12, \\\"kano\\\": 4, \\\"treat\\\": 14, \\\"maga\\\": 3, \\\"gorgeous\\\": 4, \\\"those\\\": 23, \\\"cumming\\\": 1, \\\"sometimes\\\": 5, \\\"sonetimes\\\": 1, \\\"rough\\\": 1, \\\"ranjith\\\": 3, \\\"cal\\\": 6, \\\"drpd\\\": 2, \\\"deeraj\\\": 2, \\\"deepak\\\": 2, \\\"5min\\\": 3, \\\"gage\\\": 1, \\\"deck\\\": 1, \\\"cnupdates\\\": 1, \\\"newsletter\\\": 1, \\\"alerts\\\": 1, \\\"outta\\\": 4, \\\"pongal\\\": 4, \\\"urgnt\\\": 5, \\\"wating\\\": 2, \\\"upping\\\": 1, \\\"order\\\": 15, \\\"grams\\\": 1, \\\"telly\\\": 2, \\\"brdget\\\": 1, \\\"jones\\\": 1, \\\"voicemail\\\": 3, \\\"08719181513\\\": 2, \\\"made\\\": 21, \\\"floppy\\\": 1, \\\"snappy\\\": 1, \\\"gay\\\": 8, \\\"photo\\\": 5, \\\"upload\\\": 3, \\\"08718730666\\\": 2, \\\"10p\\\": 19, \\\"08712460324\\\": 6, \\\"revision\\\": 1, \\\"boyf\\\": 1, \\\"interviw\\\": 1, \\\"exeter\\\": 1, \\\"10k\\\": 3, \\\"09064018838\\\": 1, \\\"cro1327\\\": 1, \\\"coulda\\\": 1, \\\"valentine\\\": 4, \\\"gent\\\": 2, \\\"09064012160\\\": 2, \\\"k52\\\": 3, \\\"uncle\\\": 11, \\\"creep\\\": 1, \\\"kallis\\\": 6, \\\"ground\\\": 3, \\\"amla\\\": 1, \\\"durban\\\": 2, \\\"rofl\\\": 2, \\\"buzz\\\": 5, \\\"together\\\": 18, \\\"training\\\": 5, \\\"shola\\\": 1, \\\"medicine\\\": 3, \\\"academic\\\": 2, \\\"department\\\": 2, \\\"secretary\\\": 1, \\\"transfer\\\": 2, \\\"sagamu\\\": 1, \\\"lautech\\\": 1, \\\"vital\\\": 1, \\\"completes\\\": 1, \\\"education\\\": 1, \\\"nigeria\\\": 8, \\\"less\\\": 8, \\\"expensive\\\": 4, \\\"citizen\\\": 2, \\\"zealand\\\": 1, \\\"haven't\\\": 19, \\\"answering\\\": 3, \\\"guessing\\\": 1, \\\"flaked\\\": 2, \\\"jb\\\": 1, \\\"edison\\\": 1, \\\"rightly\\\": 1, \\\"fool\\\": 3, \\\"wise\\\": 2, \\\"speechless\\\": 1, \\\"viva\\\": 1, \\\"project\\\": 13, \\\"captain\\\": 3, \\\"pleased\\\": 4, \\\"advise\\\": 2, \\\"recent\\\": 2, \\\"\\\\u00e5\\\\u00a31500\\\": 2, \\\"09066364589\\\": 1, \\\"eerie\\\": 5, \\\"tones\\\": 23, \\\"4u\\\": 8, \\\"rply\\\": 10, \\\"title\\\": 4, \\\"8007\\\": 18, \\\"dracula\\\": 2, \\\"titles\\\": 3, \\\"ghost\\\": 2, \\\"addamsfa\\\": 2, \\\"munsters\\\": 2, \\\"exorcist\\\": 2, \\\"twilight\\\": 2, \\\"something's\\\": 1, \\\"vl\\\": 5, \\\"witin\\\": 1, \\\"others\\\": 9, \\\"sitting\\\": 9, \\\"staring\\\": 2, \\\"juicy\\\": 2, \\\"pizza\\\": 5, \\\"thinkin\\\": 8, \\\"yijue\\\": 5, \\\"regarding\\\": 2, \\\"3230\\\": 1, \\\"textbook\\\": 1, \\\"intro\\\": 4, \\\"algorithms\\\": 1, \\\"edition\\\": 1, \\\"selling\\\": 3, \\\"kappa\\\": 1, \\\"mmmmm\\\": 1, \\\"sooooo\\\": 1, \\\"mmmm\\\": 3, \\\"vijay\\\": 4, \\\"jaya\\\": 2, \\\"slave\\\": 7, \\\"yourself\\\": 19, \\\"bright\\\": 3, \\\"valentines\\\": 6, \\\"url\\\": 3, \\\"fancy\\\": 11, \\\"shag\\\": 1, \\\"sextextuk\\\": 1, \\\"xxuk\\\": 1, \\\"suzy\\\": 2, \\\"69876\\\": 1, \\\"tncs\\\": 5, \\\"website\\\": 5, \\\"inclusive\\\": 5, \\\"goto\\\": 8, \\\"comuk\\\": 9, \\\"08700469649\\\": 1, \\\"box420\\\": 1, \\\"din\\\": 7, \\\"09066612661\\\": 2, \\\"luxury\\\": 2, \\\"canary\\\": 2, \\\"islands\\\": 3, \\\"20m12aq\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00ef\\\": 1, \\\"maid\\\": 6, \\\"murderer\\\": 6, \\\"murdered\\\": 6, \\\"january\\\": 6, \\\"public\\\": 3, \\\"govt\\\": 3, \\\"instituitions\\\": 3, \\\"closed\\\": 5, \\\"including\\\": 6, \\\"supports\\\": 1, \\\"srt\\\": 1, \\\"ps3\\\": 1, \\\"usb\\\": 2, \\\"voice\\\": 8, \\\"form\\\": 2, \\\"clark\\\": 2, \\\"utter\\\": 2, \\\"waste\\\": 4, \\\"perform\\\": 1, \\\"write\\\": 8, \\\"paper\\\": 10, \\\"tonexs\\\": 1, \\\"subscription\\\": 4, \\\"renewed\\\": 1, \\\"charged\\\": 8, \\\"\\\\u00e5\\\\u00a34\\\": 4, \\\"polys\\\": 7, \\\"clubzed\\\": 1, \\\"billing\\\": 1, \\\"5p\\\": 3, \\\"alfie\\\": 3, \\\"moon's\\\": 3, \\\"children\\\": 8, \\\"song\\\": 11, \\\"m8s\\\": 3, \\\"charity\\\": 9, \\\"nokias\\\": 3, \\\"zed\\\": 6, \\\"08701417012\\\": 3, \\\"profit\\\": 4, \\\"performed\\\": 1, \\\"\\\\u00e5\\\\u00a3150\\\": 6, \\\"discount\\\": 8, \\\"vouchers\\\": 14, \\\"85023\\\": 5, \\\"savamob\\\": 10, \\\"member\\\": 7, \\\"offers\\\": 10, \\\"m263uz\\\": 2, \\\"\\\\u00e5\\\\u00a33\\\": 10, \\\"subs\\\": 2, \\\"themob\\\": 4, \\\"selection\\\": 4, \\\"downloads\\\": 3, \\\"link\\\": 7, \\\"excuse\\\": 5, \\\"trouble\\\": 6, \\\"pours\\\": 2, \\\"sum1\\\": 3, \\\"loves\\\": 7, \\\"amount\\\": 5, \\\"small\\\": 9, \\\"doesn\\\\u0089\\\\u00fb\\\\u00f7t\\\": 1, \\\"dial\\\": 2, \\\"browser\\\": 1, \\\"surf\\\": 1, \\\"id\\\": 15, \\\"password\\\": 4, \\\"bags\\\": 3, \\\"blanket\\\": 